Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Maid dát artihkal lea čájehan, lea ahte sámi guovddášguovlluin lea hui unnán luohttevašvuohta Sámediggái sin gaskkas geat leat válljen leat olggobealde Sámedikki jienastuslogu, ja ahte váilevaš luohttevašvuohta lea juoga maid sii juogadit singuin geat eai leat sápmelaččat seamma guovllus.
nob: Det denne artikkelen har vist, er at det i de samiske kjerneområdene er svært lav tillit til Sametinget hos dem som har valgt å ikke stå i Sametingets valgmanntall, og at denne mangelen på tillit er noe de deler med den ikkesamiske befolkningen i de samme områdene. De samepolitiske utfordringene knyttet til dette blir ikke mindre av at vi også finner at en stor del av dem som

source: Sámepolitihkalaš hástalusat mat dasa leat čadnon, eai unno gal go maiddái gávnnahit ahte stuora oassi sis geat leat jienastuslogus eai dárbbu dihte beroš nu beare haga sámepolitihkas ja sis ii leat alla luohttevašvuohta Sámediggái ásahussan, iige dan bargui maid doppe dahket.
nob: 72 står i manntallet, ikke nødvendigvis er så veldig opptatt av samepolitikken, og verken har høy tillit til Sametinget som institusjon eller den jobben som blir gjort der.

source: 5.1 Álgosátni
nob: 5.1 Innledning

source: Sámi demokratiija ja oassálastin lea stuora ja viiddis fáddá.
nob: Samisk demokrati og deltakelse er et stort og bredt tema.

source: Das lea sáhka beroštumis, váikkuhanfámus, representativitehtas, lobálašvuođas, luohttevašvuođas ja ollu earás, ja das dávjá lea gáddu ahte sápmelaččat ja eará eamiálbmogat leat politihkalaččat gáržžohallon ja ahte sis lea váttis joavdat ovddas daid dábálaš demokráhtalaš kanálaid bokte.
nob: Det handler om interesse, innflytelse, representativitet, legitimitet, tillit og mye mer. Ofte blir det antatt at samer og andre urfolk er politisk marginalisert og har vanskelig for å nå frem gjennom de ordinære demokratiske kanalene.

source: Dán artihkkalis galgat geahčadit unna, muhto dehálaš, oasáža dán stuora fáttás, namalassii sápmelaččaid oassálastin representatiiva politihkalaš kanála siskkobealde.
nob: I denne artikkelen skal vi se på en liten, men viktig flik av dette store temaet, nemlig samisk deltakelse innenfor den representative politiske kanalen.

source: Eará sániiguin, lea sáhka válgaoassálastimis ja miellahttovuođas dakkár lágan ásahusain maidda válgakanálain lea sorjjasvuohta; bellodagain ja bellodatsullásaš organisašuvnnain.
nob: Med andre ord handler det om deltakelse i valg og medlemskap i den type institusjoner som valgkanalen er avhengig av: partier og partilignende organisasjoner.

source: Das eat galgga geahččat sápmelaččaid oassálastima iešguđetlágán eaktodáhtolaš organisašuvnnain, main maiddái sáhttet leat politihkalaš mihtut, dahje eanet ad hoc vuđđosaš politihkalaš initiatiivvain.
nob: Her skal vi ikke se på samisk deltakelse i ulike frivillige organisasjoner som også kan ha politiske siktemål, eller i mer adhocbaserte politiske initiativ.

source: Dát dasto ii leat artihkal sámi oassálastimis ja organisašuvdnačanasteamis eanet buotbeallásaččat, iige politihkalaš relevánta oassálastimis oppalaččat sámi álbmogis.
nob: Dette er med andre ord ikke en artikkel om samisk deltakelse og organisasjonstilknytning mer allment, ei heller om politisk relevant deltakelse samlet sett innenfor den samiske befolkningen.

source: Oassálastin válggain ja bellodagain dahká aŋkke áibbas guovddáš dimenšuvnna, eanaš háviid buot deháleamos dimenšuvnna, go geahčadit politihkalaš oassálastima.
nob: Deltakelse i valg og partier utgjør imidlertid en helt sentral dimensjon, i de fleste tilfeller den aller viktigste dimensjonen, når vi studerer politisk deltakelse.

source: Ollu eará politihkkii dádjaduvvon oasseváldin lea čadnon dán kanálii, juogo doarjjan dahje molssaeaktun dasa mii doppe dáhpáhuvvá.
nob: Mye annen politisk orientert deltakelse vil være relatert til denne kanalen, enten som støttende til, eller som alternativ til, det som foregår der.

source: Sámi demokratiija ja oasseváldima olis leat maiddái erenoamáš dilálašvuođat mat dagahit gelddolažžan geahčadit dárkileappot dán oassálastinkanála.
nob: Når det gjelder samisk demokrati og deltakelse, er det dessuten særlige forhold som gjør det interessant å se nøyere på denne deltakelseskanalen.

source: Vuostálasvuohtan muđui álbmogii, sáhttet sápmelaččat oassálastit válggain sihke dáčča ja sámi politihkalaš kanála bokte, ja leat miellahtut sihke dáčča politihkalaš bellodagain ja bellodatsullásaš sámi organisašuvnnain.
nob: I motsetning til resten av befolkningen kan samene delta i valg både gjennom den norske og den samiske politiske kanalen, og være medlemmer både i norske politiske partier og i partiliknende samiske organisasjoner.

source: Dat lea dát maid norgalaš stáhtadiehtti Anne Julie Semb (2011) gohčoda guovttesuorat dahje duppal politihkalaš stáhtalahttovuohtan, ja mii hástala gáttu ahte sámi álbmot lea politihkalaččat gáržžohallon.
nob: Det er dette den norske statsviteren Anne Julie Semb (2011) kaller todelt eller dobbelt politisk medborgerskap, og det utfordrer forestillingen om den samiske befolkningen som politisk marginalisert.

source: Dán artihkkalis galgat duššo gaskkalaččat čatnasit diekkár stuora čuolmmaide.
nob: 73 I denne artikkelen skal vi bare indirekte knytte oss til slike store problemstillinger.

source: Artihkal lea vuosttažettiin empiralaččat dádjaduvvon, mas mii daid dieđuid vuođul mat leat gávdnamis, govvidit sámi oassálastima bellodagain ja válggain sihke sámi ja dáčča politihkalaš kanála siskkobealde.
nob: Artikkelen vil primært være empirisk orientert, der vi med utgangspunkt i de data som er tilgjengelige, gir et bilde av samiske deltakelse i partier og valg både innenfor den samiske og den norske politiske kanalen.

source: Miellagiddevaš jearaldat mii de bohciida lea movt oassálastin dán guovtti iešguđetlágán kanálas lea čadnon oktii ja movt sáhttá váikkuhit nubbi nuppi.
nob: Et interessant spørsmål som da reiser seg, er hvordan deltakelse i de to ulike kanalene henger sammen og kan påvirke hverandre.

source: Mearkkašago alla oassálastin sámediggeválggas ahte beroštit unnibut norgga stuoradigge- ja suohkanválggain ?
nob: Betyr høy deltakelse i sametingsvalg at en er mindre opptatt av norske stortings- og kommunevalg ?

source: Čuohcágo ollu oassálastin ovtta kanálas nu ahte šaddá unnit oassálastin nuppi kanálas ?
nob: Går mye deltakelse i den ene kanalen på bekostning av deltakelse i den andre ?

source: Leago sáhka gilvvohalli kanálain vai leago baicca sáhka latnjalas kanálain mat daguhit ahte dat sápmelaččat geat leat registrerejuvvon Sámedikki jienastuslohkui šaddet hui aktiivat válggain ja bellodagain čadnon sihke sámi ja dáčča politihkalaš kanálii ?
nob: Er det snakk om konkurrerende kanaler, eller er det mer snakk om overlappende kanaler som gir seg utslag i at de samene som registrerer seg i Sametingets valgmanntall, blir svært aktive ved valg og i partier knyttet både til den samiske og den norske politiske kanalen ?

source: Movt oidnet dasto sápmelaččat, geain lea unnit sámepolitihkalaš beroštupmi, ovdamearkka dihte sii geat válljejit ahte eai registrere iežaset Sámedikki jienastuslohkui, sámediggevuogádaga ?
nob: Hvordan ser i tilfelle mindre samepolitisk interesserte samer, for eksempel de som velger å ikke registrere seg i Sametingets valgmanntall, på sametingssystemet ?

source: Man duhtavaš lea ovttaskasolmmoš dainna bargguin maid Sámediggi dahká ?
nob: Hvor fornøyd er den enkelte med den jobben Sametinget gjør ?

source: Leatgo mearkkašahtti erohusat Sámedikki árvvoštallamis gaskal sin geat leat registrerejuvvon Sámedikki jienastuslohkui ja geat sáhttet jienastit sámediggeválggain, ja earáid geat maiddái atnet iežaset sápmelažžan ?
nob: Er det betydelige skiller mellom dem som har registrert seg i Sametingets valgmanntall og kan stemme ved sametingsvalg, og andre som også oppfatter seg som samer i vurderingen av Sametinget ?

source: Ja maid vejolaččat mearkkašit dakkár erohusat sápmelaččaid politihkalaš sajádahkii ?
nob: Og hva betyr eventuelt slike skiller for samenes politiske stilling ?

source: Čuolmmat ja gávdnosat dan artihkkalis leat čadnon prinsihpalaš ja teorehtalaš hástaleaddji jearaldagaide maid mii duššo veaháš guoskkahit dás.
nob: Problemstillinger og funn i denne artikkelen er knyttet til prinsipielle og teoretisk utfordrende spørsmål som vi bare i liten grad vil gå inn på her.

source: Dat gullá ovdamearkka dihte jearaldahkii ahte go lea demokráhtalaš hástalus ahte sápmelaččain, vuostálasvuođas earáide, lea jienastanvuoigatvuohta guovtti kanálas (man stuora fápmu galgá dasto Sámedikkis leat), dahje jearaldahkii ahte man mađe lassánan sámi iešmearrideapmi ja nannejuvvon Sámediggi lea hehttehussan sápmelaččaid integreremii dáčča servvodahkii.
nob: Det gjelder for eksempel spørsmålet om når det er en demokratisk utfordring at samene, i motsetning til andre, har stemmerett i to kanaler (hvor stor makt må Sametinget da ha), eller spørsmålet om hvorvidt økt samisk selvbestemmelse og et styrket Sameting vil måtte gå på bekostning av samenes integrering i det norske samfunnet.

source: Vaikko mii das eat daid dehálaš digaštallamiid meannut eat teorehtalaččat, eatge daid ollislaš empiralaš viidodagain, de sáhttá fihtolaš lohkki oaidnit ahte empiriija dássážii ii čujut dan guvlui ahte sámi ja dáčča kanálat leat gilvaleaddjit.
nob: Selv om vi ikke tar opp slike viktige diskusjoner verken teoretisk eller i sin fulle empiriske bredde her, vil den oppvakte leser se at empirien så langt ikke peker i retning av at den samiske og den norske kanalen konkurrerer med hverandre.

source: Artihkal addá maiddái dehálaš dieđuid daid sápmelaččaid, geat leat Sámedikki jienastuslogus ja geat eai leat, Sámedikki ja Sámedikki barggu árvvoštallamis, ja čalmmustahttá ahte Sámediggi ii váttisvuođaid haga doaimma ságadoallin buot sápmelaččaide.
nob: Artikkelen gir også viktig informasjon om vurderingen av Sametinget og dets arbeid blant de samene som står i Sametingets valgmanntall, og de som ikke gjør det, og tydeliggjør at det ikke er uproblematisk for Sametinget å operere som talsmann for alle samer.

source: Artihkal addá obbalaš geahčastaga dain dávjá stuora erohusain mat leat gaskal daid sápmelaččaid geat goallostit dan vuogádahkii ja leat jienastuslogus, ja sin geat eai čuovvol.
nob: Artikkelen gir generelt innblikk i de til dels store forskjellene som eksisterer mellom de samene som kobler seg på dette systemet, og som står i manntallet, og de som lar det være.

source: Mihttu dáinna artihkkaliin lea álgovuolggalaččat empiralaš, mas spaktat čájehit sámi oassálastima dan guovtti válgakanálas ja miellahttuvuođa dain organisašuvnnain maidda válgakanálat dárbbašit vai galget sáhttit doaibmat bures, namalassii bellodagat, nugo boahtá ovdan surveyguorahallamiin maŋemus logijagis.
nob: 74 Målsetningen med denne artikkelen er primært empirisk, der vi konsentrerer oss om å vise den samiske deltakelsen i de to valgkanalene og medlemskapet i de organisasjonene som valgkanalene er avhengige av for å kunne fungere på en god måte, altså partier, slik det kommer til uttrykk i surveyundersøkelser det siste tiåret.

source: Dat sáhttá leat dehálaš duogášdiehtun maid sáhttá atnit muittus eanet buotbeallásaš teorehtalaš ja normatiivalaš dádjaduvvon digaštallamiin sámepolitihka birra ja Sámedikki sajis dáčča servvodagas.
nob: Dette kan imidlertid være viktig bakgrunnsinformasjon å ha med seg i mer allmenne teoretiske og normativt orienterte diskusjoner om samepolitikkens og Sametingets plass i det norske samfunnet.

source: Guorahallama vuđđosin leat golbma datačoahki.
nob: Studien er basert på tre datasett.

source: Vuosttaš dain lea Medborgerundersøkelsen, dás sámegillii Boargárguorahallan, maid čađahedje jagis 2001 oassin Fápmo- ja demokratiijačielggadeamis, ja mii fátmmasta ollu jearaldagaid čadnon politihkalaš oasseváldimii ja stáhtalahttovuhtii (Strømsnes 2003).
nob: Det første av disse er Medborgerundersøkelsen, som ble gjennomført i 2001 som en del av Makt- og demokratiutredningen, og som inkluderer en rekke spørsmål knyttet til politisk deltakelse og medborgerskap (Strømsnes 2003).

source: Lassin našunála álbmotlávdegottis, čađahedje guorahallama liigelávdegottis dan guđa suohkana siskkobealde mat dalle dahke sámegiela hálddašanguovllu Norggas (Gáivuotna, Guovdageaidnu, Porsáŋgu, Kárášjohka, Deatnu ja Unjárga).
nob: I tillegg til et nasjonalt befolkningsutvalg ble undersøkelsen gjennomført i et tilleggsutvalg innenfor de seks kommunene som på det tidspunktet utgjorde det samiske språkforvaltningsområdet i Norge (Kåfjord, Kautokeino, Porsanger, Karasjok, Tana og Nesseby).

source: Guorahallama sáddejedje našuvnnafátmmasteaddji lávdegoddái mas ledje 5000 olbmo agis gaskal 18 ja 84 jagi, ja liigelávdegoddái mas ledje 1500 olbmo geat orro dan guđa sámi giellahálddašansuohkanis.
nob: Undersøkelsen ble sendt til et landsomfattende utvalg på 5000 personer i alderen 18 til 84 år, og til et tilleggsutvalg på 1500 personer bosatt i de seks samiske språkforvaltningskommunene.

source: Álbmotlávdegottis 47 proseanta dain jerron olbmuin devde jearahallanskovi (N=2297), dan bottu go 43 proseanta vástidedje sis geat ledje gesson leat mielde liigelávdegottis (N=633).
nob: Av befolkningsutvalget var det 47 prosent av de spurte som svarte på spørreskjemaet (N=2297), mens 43 prosent av dem som ble trukket ut til å være med i tilleggsutvalget, svarte (N=633).

source: Suohkanat mat leat oassin sámegielaid hálddašanguovllus leat unna suohkanaččat
nob: Kommunene som inngår i det samiske språkforvaltningsområdet, er små kommuner når vi

source: olmmošloguid ektui – dain leat gaskal 900 ja 4100 ássi.
nob: regner i folketall – med mellom 900 og 4100 innbyggere.

source: Dát lea juoga mas maiddái sáhttá leat mearkkašupmi politihkalaš oassálastima sturrodahkii.
nob: Dette er noe som også kan ha betydning for omfanget av politisk deltakelse.

source: Lea sáhka earet eará das ahte unnit suohkaniin leat eanet politihkalaš vearvvat mat galget dievvat.
nob: Det handler blant annet om at det i mindre kommuner er flere politiske verv som skal fylles.

source: Dasa lassin gávdnat dávjá veaháš eanet válgaoassálastima ja eanet bellodatmiellahttuvuođaid unna suohkanaččain (geahča Saglie ja Bjørklund (red.) 2005).
nob: I tillegg finner en gjerne en noe høyere valgdeltakelse og flere partimedlemskap i små kommuner (se Saglie og Bjørklund (red..) 2005).

source: Mii lea danin, maiddái go leat atnán Boargárguorahallama, kontrolleren ássanbáikkiid sturrodagaid ektui.
nob: Når vi bruker Medborgerundersøkelsen, har vi derfor også kontrollert for størrelsen på bosted.

source: Dán oktavuođas atnit guokte mihtu bieđggusássanguovlluide, main sirret sin geat orrot guovlluin main leat unnitgo 2000 ássi ja sin geat orrot guovlluin gos leat unnitgo 10.000 ássi.
nob: Vi bruker i denne sammenheng to mål på spredtbygdhet, hvor vi skiller ut dem som bor i områder med mindre enn 2000 innbyggere, og dem som bor i områder med mindre enn 10 000 innbyggere.

source: Vuohki movt dát guorahallan lea hábmejuvvon rahpá buohtastahttinvejolašvuođaid máŋgga dásis.
nob: 75 ” samisk ” i denne undersøkelsen må en ha svart bekreftende på at en tilfredsstiller de kriteriene som skal til for å kunne registrere seg i Sametingets valgmanntall, og dermed har rett til å stemme ved sametingsvalg.

source: Min lahkonanvuohki lea buohtastahttit sápmelaččaid siskkobealde sámi giellahálddašanguovllu, singuin geat orrot seamma guovllus, muhto geat eai definere iežaset sápmelažžan, seammás go mii veardádallat dáid bohtosiid oppa álbmoga gaskameari bohtosiid ektui.
nob: Det vil si at en må erklære at en føler seg som same, i tillegg til at minst en av ens foreldre, besteforeldre eller oldeforeldre har eller har hatt samisk som hjemme-språk; eventuelt at en er barn av en som allerede er eller har vært registrert i samemanntallet.

source: Vai galgá lohkot ‘ sápmelažžan ’ dien guorahallamis, de galgá miehtat ahte gokčá daid eavttuid mat galget leat sajis jus galgá sáhttit registreret iežas Sámedikki jienastuslohkui ja nu leat vuoigatvuohta jienastit sámediggeválggain.
nob: De i utvalget som ikke oppfyller kriteriene for å registreres i manntallet for sametingsvalg, blir referert til som ” ikke-samer ”.

source: Sidjiide lávdegottis, geat eai deavdde eavttuid registrerejuvvot sámediggeválggaid jienastuslohkui, atnit ‘ eai sápmelaččat ’ namahusa.
nob: Det nasjonale befolkningsutvalget blir referert til som ” hele befolkningen ”.

source: Nubbi guorahallan maid atnit lea Borgerrolleundersøkelsen, dás sámegillii Boargárrollaguorahallan, (“ Stáhtalahttorolla guorahallan válljejuvvon Finnmárkosuohkaniin, mas deattuhit politihkalaš gullevašvuođa, beroštumi ja oassálastima ”) maid čađahedje 2006:s dan seamma viđa suohkanis Finnmárkkus mat maiddái ledje oassin Boargárguorahallama liigelávdegottis.
nob: Den andre undersøkelsen vi bruker, er Borgerrolleundersøkelsen (“ Undersøkelse av borgerrollen i utvalgte Finnmarks-kommuner med vekt på politisk tilhørighet, interesse og deltakelse ”) som ble gjennomført i 2006 innenfor de samme fem Finnmarks-kommunene som også er inkludert i Medborgerundersøkelsens tilleggsutvalg.

source: Dán materiálas dasto ii leat Gáivuotna mielde.
nob: I dette materialet er Kåfjord med andre ord ikke med.

source: Jearahanskovi sáddejedje dán guorahallamis buot ruovttudoaluide dan viđa suohkana siskkobealde (oktiibuot 4670), main 27 proseanta vástidedje (N=1172) (Semb 2010).
nob: Spørreskjemaet ble i denne undersøkelsen sendt til samtlige husholdninger innenfor de fem kommunene (totalt 4670), hvorav 27 prosent svarte (N=1172) (Semb 2010).

source: Boargárrollaguorahallamis jerre jearaldagaid sihke das ahte gokčágo ovttaskasolmmoš eavttuid registreret iežas sámediggeválggaid jienastuslohkui ja leigo olmmoš duođai válljen registreret iežas.
nob: I Borgerrolleundersøkelsen ble det stilt spørsmål både om den enkelte oppfylte kriteriene for å registrere seg i manntallet for sametingsvalg, og om man faktiske hadde valgt å registrere seg.

source: Go atnit dan datamateriála, de mis lea maiddái seammás vejolašvuohta geahččat erohusaid gaskal daid sápmelaččaid geat leat registreren iežaset Sámedikki jienastuslohkui, ja daid geat leat válljen leat olggobealde, lassin dasa ahte sáhttit buohtastahttit bohtosiid gávdnosiiguin maid gávdnat sin gaskkas geat eai leat sápmelaččat, muhto orrot seamma guovllus.
nob: Når vi bruker dette datamaterialet, har vi dermed også mulighet for å studere forskjeller mellom de samene som har registrert seg i Sametingets valgmanntall, og dem som har valgt å stå utenfor, i tillegg til at vi kan sammenlikne resultatene med det som vi finner blant dem som ikke er samer, i det samme området.

source: Sii geat devdet eavttuid registreret sámediggeválggaid jienastuslohkui ja geat leat válljen registreret iežaset, sin gohčodit ‘ registrerejuvvon sápmelažžan ’.
nob: De som oppfyller kriteriene for å registreres i manntallet for sametingsvalg og som har valgt å registrere seg, vil bli omtalt som ” registrerte samer ”.

source: Sin geat devdet eavttuid, muhto eai leat
nob: De som ikke oppfyller kriteriene for å registreres i manntallet for sametingsvalg, blir omtalt som ” ikke-samer ”.

source: Representativitehtaiskosat čájehit ahte guorahallan, vaikko lei unnán vástideaddjiproseanta,
nob: Den tredje undersøkelsen som vi skal bruke, er Sametingsvalgundersøkelsen som ble gjennomført like etter sametingsvalget i 2009.

source: Goitge lea dát vástádusproseanta mii ávžžuha várrogasvuođain dataid dulkot.
nob: Representativitetstester viser at undersøkelsen, til tross for lav svarprosent, ser ut til å fange

source: registrerejuvvon, dadjat ‘ sápmelaččat geat eai leat registrerejuvvon ’.
nob: opp fordelingen mellom de ulike respondentgruppene (se Semb 2010).

source: Sii geat eai deavdde eavttuid registreret sámediggeválggaid jienastuslohkui gohčodit ‘ eai sápmelaččat ’.
nob: Det er likevel en svarprosent som fordrer en viss forsiktighet i tolkning av data.

source: Goalmmát guorahallan maid galgat atnit lea Sametingsvalgundersøkelsen / Sámediggeválgaguorahallan maid čađahedje jur maŋŋel 2009 sámediggeválgga.
nob: 76 gjennomført som telefonintervju, og den ble gjennomført blant manntallsførte samer i hele landet.

source: Vigge oktavuođaváldit oktiibuot 6487 olbmuin, ja 973 dain adde ollislaš jearahallamiid.
nob: Totalt ble 6487 personer forsøkt kontaktet, og 973 av disse henvendelsene resulterte i et fullført intervju.

source: Vástidanproseantan dat dahká sullii 15 jus dan rehkenastá buohkain geaiguin leat geahččalan oažžut oktavuođa, iige sirre sin geaiguin ii lean vejolaš oažžut oktavuođa ja sin geat eai dáhtton searvat guorahallamii (Josefsen ja Saglie 2011).
nob: Det gir en svarprosent på ca. 15 dersom en beregner det ut fra alle som er forsøkt kontaktet, og ikke skiller mellom dem som det ikke har vært mulig å oppnå kontakt med, og dem som ikke ønsket å delta i undersøkelsen (Josefsen og Saglie 2011).

source: Dat golbma guorahallama rahpet vejolašvuođa iešguđetlágan lahkonanvugiide, muhto mat bures ollistit guhtet guoibmáseaset.
nob: De tre undersøkelsene åpner for ulike tilnærminger som på en god måte supplerer hverandre.

source: Boargárguorahallan rahpá vejolašvuođa buohtastahttit sápmelaččaid sámegiela hálddašanguovllu siskkobealde singuin geat orrot seamma guovllus, muhto geat eai ane iežaset sápmelažžan, seammás go bohtosiid sáhttá buohtastahttit diliin mii lea oppa álbmogis (Selle ja Strømsnes 2008, 2010).
nob: Medborgerundersøkelsen åpner for en sammenlikning av samer innenfor det samiske språkforvaltningsområdet med dem som bor i det samme området, men som ikke definerer seg som samiske, samtidig som resultatene kan sammenliknes med det som er situasjonen for befolkningen som helhet (Selle og Strømsnes 2008, 2010).

source: Oktiibuot leat 49 proseanta Boargárguorahallama liigeguorahallamis geat vástidit ahte devdet eavttuid registreret Sámedikki jienastuslohkui ja 51 proseanta geat eai deavdde eavttuid.
nob: Samlet er det 49 prosent i Medborgerundersøkelsens tilleggsundersøkelse som svarer at de oppfyller kravene til registrering i Sametingets valgmanntall, og 51 prosent som ikke oppfyller disse.

source: Boargárrollaguorahallan dahká vejolažžan dadjat juoidá, ii duššo das mii earuha sápmelaččaid sis geat eai leat sápmelaččat dain guovlluin, muhto maiddái das mii sirre sápmelaččaid geat leat registreren iežaset sámediggeválggaid jienastuslohkui, sis geat eai leat registreren iežaset (Semb 2010).
nob: Borgerrolleundersøkelsen gjør det mulig å si noe ikke bare om hva som skiller samer fra ikke-samer i disse områdene, men også om hva som skiller samer som har registrert seg i manntallet for sametingsvalg, fra dem som ikke har registrert seg (Semb 2010).

source: Dan materiálas leat 17 proseanta geat devdet eavttuid registreret jienastuslohkui, muhto geat eai leat registrerehan iežaset, 53 proseanta geat devdet eavttuid ja leat registreren iežaset ja 30 proseanta geat eai deavdde registrerema eavttuid.
nob: I dette materialet er det 17 prosent som oppfyller kriteriene for å registrere seg i samemanntallet, men som ikke har registrert seg, 53 prosent som oppfyller kriteriene og har registrert seg, og 30 prosent som ikke oppfyller kriteriene for registrering.

source: Okta sivva
nob: Sametingsvalgundersøkelsen gir i

source: Dađibahábut mis eai leat dieđut mat dahket vejolažžan sirret dán guovtti joavkku. Das dasto
nob: Vi har dessverre ikke opplysninger som gjør oss i stand til å skille mellom disse to gruppene.

source: ii leat sáhka 15 proseanta vástidanproseantan nugo dábálaččat rehkenastá dan.
nob: Det er altså ikke her snakk om en svarprosent på 15 slik en vanligvis beregner dette.
